1Password.op-vscode
astro-build.astro-vscode
be5invis.toml
biomejs.biome
charliermarsh.ruff
cweijan.vscode-postgresql-client2
DavidAnson.vscode-markdownlint
eamodio.gitlens
foxundermoon.shell-format
GitHub.copilot
GitHub.copilot-chat
GitLab.gitlab-workflow
ms-python.python
ms-python.vscode-pylance
ms-vsliveshare.vsliveshare
njpwerner.autodocstring
pjmiravalle.terraform-advanced-syntax-highlighting
rangav.vscode-thunder-client
