aaron-bond.better-comments
bmewburn.vscode-intelephense-client
bungcip.better-toml
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
GraphQL.vscode-graphql
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
redhat.vscode-yaml
Tyriar.sort-lines
wesbos.theme-cobalt2
wmaurer.change-case
