be5invis.toml
cweijan.vscode-postgresql-client2
DavidAnson.vscode-markdownlint
eamodio.gitlens
GitHub.copilot
GitHub.copilot-chat
GitLab.gitlab-workflow
ms-python.black-formatter
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-vsliveshare.vsliveshare
njpwerner.autodocstring
rangav.vscode-thunder-client
